
/* Class = "NSWindow"; title = "Comando nuevo"; ObjectID = "30"; */
"30.title" = "Comando nuevo";

/* Class = "NSButtonCell"; title = "Ejecutar en una shell"; ObjectID = "100035"; */
"100035.title" = "Ejecutar en una shell";

/* Class = "NSTextFieldCell"; title = "Comando:"; ObjectID = "100037"; */
"100037.title" = "Comando:";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "100086"; */
"100086.title" = "Ejecutar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100091"; */
"100091.title" = "Cancelar";
